
class @main
  forms : [{person:['location']}]
  tree : => @module '$' :
    country : @module 'tutor/forms/drop_down_list' :
      text      : 'Страна :'
      selector  : 'first_reg'
      default_options     : {
        '0': {value: 'russia', text: 'Россия'}
    }
      $form : person : 'location.country'
      items : ['Россия','Белоруссия','Казахстан','Киргизия','Абхазия','Украина','Молдавия','Румыния','Норвегия','Латвия']
    city    : @module 'tutor/forms/drop_down_list' :
      text      : 'Город :'
      selector  : 'first_reg'
      $form : person : 'location.city'
      default_options : {
        '0': {value: 'moscow', text: 'Москва'},
        '1': {value: 'saint_petersburg', text: 'Санкт-Петербург'},
        '2': {value: 'novosibirsk', text: 'Новосибирск'},
        '3': {value: 'yekaterinburg', text: 'Екатеринбург'},
        '4': {value: 'nizhny_novgorod', text: 'Нижний Новгород'},
        '5': {value: 'kazan', text: 'Казань'},
        '6': {value: 'samara', text: 'Самара'},
        '7': {value: 'chelyabinsk', text: 'Челябинск'},
        '8': {value: 'omsk', text: 'Омск'},
        '9': {value: 'rostov_on_don', text: 'Ростов-на-Дону'},
        '10': {value: 'ufa', text: 'Уфа'},
        '11': {value: 'krasnoyarsk', text: 'Красноярск'},
        '12': {value: 'perm', text: 'Пермь'},
        '13': {value: 'volgograd', text: 'Волгоград'},
        '14': {value: 'voronezh', text: 'Воронеж'},
        '15': {value: 'saratov', text: 'Саратов'},
        '16': {value: 'krasnodar', text: 'Краснодар'},
        '17': {value: 'tolyatti', text: 'Тольятти'},
        '18': {value: 'tyumen', text: 'Тюмень'},
        '19': {value: 'izhevsk', text: 'Ижевск'},
        '20': {value: 'barnaul', text: 'Барнаул'},
        '21': {value: 'ulyanovsk', text: 'Ульяновск'},
        '22': {value: 'irkutsk', text: 'Иркутск'},
        '23': {value: 'vladivostok', text: 'Владивосток'},
        '24': {value: 'yaroslavl', text: 'Ярославль'},
        '25': {value: 'khabarovsk', text: 'Хабаровск'},
        '26': {value: 'makhachkala', text: 'Махачкала'},
        '27': {value: 'orenburg', text: 'Оренбург'},
        '28': {value: 'tomsk', text: 'Томск'},
        '29': {value: 'novokuznetsk', text: 'Кемерово'},
        '30': {value: 'ryazan', text: 'Рязань'},
        '31': {value: 'astrakhan', text: 'Астрахань'},
        '32': {value: 'naberezhnye_chelny', text: 'Набережные Челны'},
        '33': {value: 'penza', text: 'Пенза'},
        '34': {value: 'lipetsk', text: 'Липецк'}
      }
      self : true
      smart : true
    area    : @module 'tutor/forms/drop_down_list' :
      text      : 'Район :'
      selector  : 'first_reg'
      smart : true
      self   : true
      $form : person : 'location.area'
      items : ["Алексеевское", "Алтуфьевское", "Арбат", "Аэропорт", "Бабушкинское", "Басманное", "Беговое", "Бескудниковское", "Бибирево", "Бирюлёво Восточное", "Бирюлёво Западное", "Богородское", "Братеево", "Бутырское", "Вешняки", "Внуково", "Войковское", "Восточное Дегунино", "Восточное Измайлово", "Восточное", "Выхино-Жулебино", "Гагаринское", "Головинское", "Гольяново", "Даниловское", "Дмитровское", "Донское", "Дорогомилово", "Замоскворечье", "Западное Дегунино", "Зюзино", "Зябликово", "Ивановское", "Измайлово", "Капотня", "Коньково", "Коптево", "Косино-Ухтомское", "Котловка", "Красносельское", "Крылатское", "Крюково", "Кузьминки", "Кунцево", "Куркино", "Левобережное", "Лефортово", "Лианозово", "Ломоносовское", "Лосиноостровское", "Люблино", "Марфино", "Марьина Роща", "Марьино", "Матушкино", "Метрогородок", "Мещанское", "Митино", "Можайское", "Молжаниновское", "Москворечье-Сабурово", "Нагатино-Садовники", "Нагатинский Затон", "Нагорное", "Некрасовка", "Нижегородское", "Новогиреево", "Новокосино", "Ново-Переделкино", "Обручевское", "Орехово-Борисово Северное", "Орехово-Борисово Южное", "Останкинское", "Отрадное", "Очаково-Матвеевское", "Перово", "Печатники", "Покровское-Стрешнево", "Преображенское", "Пресненское", "Проспект Вернадского", "Раменки", "Ростокино", "Рязанское", "Савёлки", "Савёловское", "Свиблово", "Северное Бутово", "Северное Измайлово", "Северное Медведково", "Северное Тушино", "Северное", "Силино", "Сокол", "Соколиная Гора", "Сокольники", "Солнцево", "Старое Крюково", "Строгино", "Таганское", "Тверское", "Текстильщики", "Тёплый Стан", "Тимирязевское", "Тропарёво-Никулино", "Филёвский Парк", "Фили-Давыдково", "Хамовники", "Ховрино", "Хорошёво-Мнёвники", "Хорошёвское", "Царицыно", "Черёмушки", "Чертаново Северное", "Чертаново Центральное", "Чертаново Южное", "Щукино", "Южное Бутово", "Южное Медведково", "Южное Тушино", "Южнопортовое", "Якиманка", "Ярославское", "Ясенево", "Внуковское, поселение", "Вороновское, поселение", "Воскресенское, поселение", "Десёновское, поселение", "Киевский, поселение", "Клёновское, поселение", "Кокошкино, поселение", "Краснопахорское, поселение", "Марушкинское, поселение", "Михайлово-Ярцевское, поселение", "Московский, поселение", "Мосрентген, поселение", "Новофёдоровское, поселение", "Первомайское, поселение", "Роговское, поселение", "Рязановское, поселение", "Сосенское, поселение", "Троицк, городской округ", "Филимонковское, поселение", "Щаповское, поселение", "Щербинка, городской округ"]
    near_metro : @module 'tutor/forms/input' :
      text2      : 'Ближайшее метро :'
      selector   : 'first_reg'
      $form : person : 'location.metro'
    street     : @module 'tutor/forms/input' :
      text2      : 'Улица :'
      selector  : 'first_reg'
      $form : person : 'location.street'
    house      : @module 'tutor/forms/input' :
      text2      : 'Дом :'
      selector  : 'first_reg'
      $form : person : 'location.house'
    building   : @module 'tutor/forms/input' :
      text2      : 'Строение :'
      selector  : 'first_reg'
      $form : person : 'location.building'
    flat       : @module 'tutor/forms/input' :
      text2      : 'Квартира :'
      selector  : 'first_reg'
      $form : person : 'location.flat'
    save_button : @module 'link_button' :
      text      : 'Сохранить'
      selector  :  'edit_save'
      href      :  @exports 'href_back' #'/tutor/profile/second_step'


