
class @main extends @template 'lp/all'
  route : '/repetitory-francuzskij-gia'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по французскому языку ГИА"
  tree : =>
    photo_src         : 'reclame_jump_page/land_french.jpg'
    alt               : 'Репетиторы по французскому языку ГИА'
    title             : 'Для чего нужен репетитор по французскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'Услуги репетитора по французскому языку в 8-9 классе особенно необходимы тем школьникам, которые планируют сдавать ГИА по данному предмету. В 2016 году девятиклассники столкнутся с серьезными изменениями в итоговой аттестации, в частности с увеличением количества экзаменов. Французский язык не относится к обязательным для сдачи предметам. Ее нужно сдать тем, кто планирует обучение в профильном классе либо хочет поступать потом в профильный ВУЗ и стремится лучше подготовиться к ЕГЭ. Чтобы успешно справиться со всеми частями экзамена, нужен репетитор по французскому языку для подготовки к ГИА, который сможет помочь ученику освоить учебный материал и набрать проходной балл по экзаменационным тестам. В нашей базе вы найдете информацию о лучших репетиторов по французскому языку, обладающих значительными теоретическими знаниями и богатой практикой, необходимыми для работы со школьниками. Здесь легко найти репетитора французскому языку для подготовки к ГИА, полностью соответствующего требованиям к педагогу, занимающемуся с вашим ребенком. Подбор преподавателя осуществляется бесплатно!'
    title_suit_tutors : 'Репетиторы по французскому языку:<br><small>подготовка к ОГЭ (ГИА)</small>'
    filter :
      subject : [
        'французский язык'
      ]
      course : [
      ]
