
class @main extends @template './first_template'
  route : '/math_ege_tutor'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Преподаватель по математике"
  tree : =>
    photo_src         : 'reclame_jump_page/math.jpg'
    title             : 'Репетиторы по математике'
    sub_title         : 'подготовка к ЕГЭ'
    text              : 'В 2016 году задания ЕГЭ по математике представлены в двух видах – основном для всех школьников и профильном для тех, чья цель обучение в ВУЗе. Кроме этого, поднят проходной минимум баллов – теперь он равен 27.  Но реальная перспектива поступления светит лишь тем, кто набрал от 47 баллов, а на попадание в десятку лучших ВУЗов страны смогут претендовать счастливчики с баллами от 80. Зато и попыток хорошо сдать экзамен стало больше – теперь каждый школьник может попробовать набрать нужный балл три раза. Если мечта вашего ребенка – высшее образование, вам обязательно стоит найти хорошего репетитора по математике. Наша база профессиональных педагогов - лучший вариант для поиска наставника, организующего должный уровень подготовки. Благодаря его усилиям, школьник получит знания, которые позволят набрать нужные баллы и стать студентом выбранного университета в Москве. Подбор репетитора абсолютно бесплатно!'
    title_suit_tutors : 'Репетиторы, готовящие к сдаче ЕГЭ от 80 баллов'
