
class @main extends @template 'lp/all'
  route : '/repetitory-anglijskij-ege'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по английскому языку ЕГЭ"
  tree : =>
    photo_src         : 'reclame_jump_page/land_english.jpg'
    alt               : 'Репетиторы по английскому языку ЕГЭ'
    title             : 'Для чего нужен репетитор по английскому языку?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : '<p><b>ЕГЭ по английскому языку</b> относится к самым сложным, не зря его выбирают лишь 9% выпускников.</p> <p>В рамках ЕГЭ 2016 экзамен разделен на пять частей — письмо, чтение, аудирование, грамматика и лексика, устная часть. Зато и попыток хорошо сдать экзамен станет больше — теперь каждый школьник может попробовать набрать нужный балл три раза. Кстати, с 2020 года английский язык войдет в список обязательных предметов для сдачи ЕГЭ в 11 классе.</p> 
<p><i>Ознакомиться с особенностями сдачи ЕГЭ по английскому языку, а также с пробными заданиями вы можете <a href="http://www.examen.ru/add/ege/ege-po-anglijskomu-jazyku" target="_blank">здесь</a></i>.</p> <p> Если вы хотите, чтобы школьник успешно справился со всеми частями экзамена, вам обязательно стоит найти хорошего репетитора по английскому языку. Благодаря его усилиям, школьник получит знания, которые позволят набрать нужные баллы и стать студентом выбранного университета в Москве.</p> <p><b>Наша база профессиональных педагогов — лучший вариант для поиска наставника, организующего должный уровень подготовки.</b> </p> <p>Подбор репетитора абсолютно бесплатно!</p>'
    title_suit_tutors : 'Репетиторы для подготовки к ЕГЭ по английскому языку'
    landing_img       : 'reclame_background/english.png'
    title_position    : 'bottom'
    filter :
      subject : [
        'английский'
      ]
      course : [
      ]
