
class @main extends @template 'lp/all'
  route : '/repetitory-francuzskij-ege'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по французскому языку ЕГЭ"
  tree : =>
    photo_src         : 'reclame_jump_page/land_french.jpg'
    alt               : 'Репетиторы по французскому языку ЕГЭ'
    title             : 'Для чего нужен репетитор по французскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : '<p><b>ЕГЭ по французскому языку</b> в 2016 году претерпел некоторые изменения — была добавлена довольно сложная устная часть, изменилась суть ряда заданий. Зато и попыток хорошо сдать экзамен стало больше — теперь каждый школьник может попробовать набрать нужный балл три раза.</p> <p>ЕГЭ по французскому, как и любой другой экзамен по иностранному языку, разделен на пять этапов с целью проверки различных аспектов знаний школьника.</p> 
<p><i>Ознакомиться с особенностями сдачи ЕГЭ по французскому языку, а также с пробными заданиями вы можете <a href="http://www.examen.ru/add/ege/ege-po-francuzskomu-jazyku" target="_blank">здесь</a></i>.</p><p>Если вы хотите, чтобы школьник успешно справился со всеми частями экзамена, вам обязательно стоит найти хорошего репетитора по французскому языку. Благодаря его усилиям, школьник получит знания, которые позволят набрать нужные баллы и стать студентом выбранного университета в Москве.</p><p> <b>Наша база профессиональных педагогов — лучший вариант для поиска наставника, организующего должный уровень подготовки.</b> </p> <p>Подбор репетитора абсолютно бесплатно!</p>'
    title_suit_tutors : 'Репетиторы для подготовки к ЕГЭ по французскому языку'
    filter :
      subject : [
        'французский язык'
      ]
      course : [
      ]
