
class @main extends @template 'lp/all'
  route : '/repetitory-matematika-ege'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по математике ЕГЭ"
  tree : =>
    photo_src         : 'reclame_jump_page/land_math_ege.jpg'
    alt               : 'Репетиторы по математике ЕГЭ'
    title             : 'Для чего нужен репетитор по математике?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : '<p><b><a href="http://www.examen.ru/add/ege/ege-po-matematike">ЕГЭ по математике</a></b>, как и по русскому языку, является обязательным предметом для сдачи выпускниками. Однако, как показывает статистика, данный экзамен вызывает наибольшие трудности для учеников.</p> 
<p>Если вы хотите сдать ЕГЭ на высокий балл и <a href = "">поступить в ведущий ВУЗ</a>, вам стоит воспользоваться услугами <a href = "https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%BF%D0%B5%D1%82%D0%B8%D1%82%D0%BE%D1%80%D1%81%D1%82%D0%B2%D0%BE">репетитора по математике</a>. Благодаря его усилиям, школьник получит знания, которые позволят набрать нужные баллы и стать студентом выбранного университета в Москве. </p>

<p><i><b>Полезная информация:</b></i>
<ul>
<li>✓ <a href = "">особенности сдачи ЕГЭ по математике в 2016 году</a></li>
<li>✓ <a href = "">демонстрационные варианты ЕГЭ по математике 2016 года</a></li>
</ul>
<p>&#128270; <b>Наша <a href = "http://www.classes.ru/all-russian/russian-dictionary-Ozhegov-term-30101.htm">база профессиональных педагогов</a> — лучший вариант для поиска наставника, организующего должный уровень подготовки.</b> </p>

<p><i><b>Занятия могут проходить:</i></b>
<ul>
<li>✓ у ученика</li>
<li>✓ у преподавателя</li>
<li>✓ удалённо (skype, e-mail)</li>
<li>✓ индивидуально или в группах</li>
</ul>
</p>

<p>Вы также можете воспользоваться услугами наших специалистов с целью <b><a href ="">подготовки к олимпиадам</a></b>, которые дают существенные преимущества при поступлении в ВУЗы.</p>
<p>Узнайте подробнее об <a href = "http://www.classes.ru/all-russian/russian-dictionary-Ozhegov-term-30101.htm">олимпиадах по математике в 2016 году.</a></p>
 <p><b>Подбор репетитора абсолютно бесплатно!</b></p>'
    title_suit_tutors : 'Репетиторы для подготовки к ЕГЭ по математике'
    filter :
      subject : [
        'математика'
      ]
      course : [
        'егэ'
      ]
