
class @main extends @template '../first_template'
  route : '/repetitory-ispanskij-ege'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по испанскому ЕГЭ"
  tree : =>
    photo_src         : 'reclame_jump_page/land_biology.jpg'
    title             : 'Репетиторы по испанскому языку'
    sub_title         : 'подготовка к ЕГЭ'
    text              : 'ЕГЭ по испанскому языку выбирает небольшое количество школьников, хотя знание этого языка в настоящее время довольно востребовано. В 2016 году экзамен претерпел некоторые изменения – к нему добавилась довольно сложная устная часть, изменилась суть ряда заданий. Зато и попыток хорошо сдать экзамен стало больше – теперь каждый школьник может попробовать набрать нужный балл три раза. ЕГЭ по испанскому состоит из пяти частей, проверяющих разные аспекты знаний ученика. Если вы хотите, чтобы школьник успешно справился со всеми частями экзамена, вам обязательно стоит найти хорошего репетитора по испанскому языку. Наша база профессиональных педагогов - лучший вариант для поиска наставника, организующего должный уровень подготовки. Благодаря его усилиям, школьник получит знания, которые позволят набрать нужные баллы и стать студентом выбранного университета в Москве. Подбор репетитора абсолютно бесплатно!'
    title_suit_tutors : 'Репетиторы, готовящие к сдаче ЕГЭ от 80 баллов'
    filter :
      subject : [
        'испанский язык'
      ]
      course : [
      ]
