
class @main extends @template 'lp/all'
  route : '/repetitory-anglijskij-nachalnye-klassy'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по английскому языку начальная школа"
  tree : =>
    photo_src         : 'reclame_jump_page/land_russian.jpg'
    alt               : 'Репетиторы по английскому языку начальная школа'
    title             : 'Для чего нужен репетитор по английскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'В современном мире необходимо знать английский язык. Но этот предмет невозможно освоить без дополнительных занятий, обучаясь только по школьной программе. Репетитор по английскому языку в начальной школе поможет понять те моменты, которые не смог объяснить учитель, ведь школьный педагог не всегда успевает поработать с каждым учеником. Лучше найти репетитора по английскому языку  уже во 2 классе – школьнику с самого начала необходимы регулярные занятия, чтобы свободно говорить на иностранном языке. Репетитор по английскому языку в 3-4 классе поможет закрепить полученные знания и расширить словарный запас. Цена услуг педагога зависит от опыта и квалификации преподавателя, если вы обращаетесь к студенту, конечно, стоимость будет ниже. Но опытный преподаватель лучше подаст материал и легче найдет подход к ребенку, поможет ему заложить фундамент серьезных знаний. Сейчас необязательно приглашать учителя домой – уроки с репетитором английского языка начальных классов в онлайн режиме могут быть не менее эффективны, а стоимость их при этом будет меньше. В нашей базе вы найдете лучших репетиторов по английскому языку начальных классов – мы бесплатно подберем вам преподавателя, учитывая все ваши пожелания.'
    title_suit_tutors : 'Репетиторы по английскому языку для помощи маленьким ученикам в достижении больших успехов'
    landing_img       : 'reclame_background/english.png'
    title_position    : 'bottom'
    filter :
      subject : [
        'английский язык'
      ]
      course : [
      ]
