
class @main extends @template 'lp/all'
  route : '/repetitory-anglijskij-gia'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по английскому языку ГИА"
  tree : =>
    photo_src         : 'reclame_jump_page/land_english.jpg'
    alt               : 'Репетиторы по английскому языку ГИА'
    title             : 'Для чего нужен репетитор по английскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'В первую очередь репетитор по английскому языку в 9-11 классах необходим школьникам, чтобы сдать самый главный школьный экзамен по этому предмету. В рамках ЕГЭ 2016 экзамен разделен на пять частей – письмо, чтение, аудирование, грамматика и лексика, устная часть. Зато и попыток пройти испытание станет больше – теперь каждый школьник может попробовать набрать нужный балл три раза. Кстати, с 2020 года английский язык войдет в список обязательных предметов для сдачи ЕГЭ в 11 классе. Если мечта вашего ребенка – высшее образование, вам обязательно стоит найти хорошего репетитора по английскому языку  в 9, 10, 11 классе. Наша база профессиональных педагогов - лучший вариант для поиска наставника, организующего должный уровень подготовки. Цена репетитора по английскому языку 9-11 класса зависит от квалификации преподавателя и его опыта работы. Благодаря его усилиям, школьник получит знания, которые позволят набрать нужные баллы и стать студентом выбранного университета в Москве. Подбор репетитора абсолютно бесплатно!'
    title_suit_tutors : 'Репетиторы по английскому для подготовки к ГИА'
    filter :
      subject : [
        'английскому язык'
      ]
      course : [
      ]
