class @main extends @template 'lp/all'
  route : '/repetitory-matematika-nachalnay-shkola'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по математике начальная школа."
  tree : =>
    photo_src         : 'reclame_jump_page/math.jpg'
    alt               : 'Репетиторы по математике начальная школа.'
    title             : 'Репетиторы по математике начальная школа.'
    #sub_title         : 'подготовка к контрольным, олимпиадам.'
    text              : 'Освоение математики вызывает трудности у большинства школьников – не каждый обладает логическим складом ума и способен сразу понять материал. Репетитор по математике в начальных классах поможет освоить те моменты, которые не смог объяснить учитель, ведь школьный педагог не всегда успевает поработать с каждым учеником. Лучше найти репетитора по математике  уже во 2 классе – школьнику с самого начала необходимы регулярные занятия, чтобы освоить предмет. Репетитор по математике в 3-4 классе подготовит ребенка к той нагрузке, что ждет его в средней школе. Цена услуг педагога зависит от опыта и квалификации преподавателя, если вы обращаетесь к студенту, конечно, стоимость будет ниже. Но опытный преподаватель лучше подаст материал и легче найдет подход к ребенку, поможет ему заложить фундамент серьезных знаний. Это важно, ведь итоговый экзамен придется сдать каждому школьнику. Сейчас необязательно приглашать учителя домой или ездить к нему – уроки с репетитором математики начальных классов в онлайн режиме могут быть не менее эффективны, а стоимость их при этом будет меньше. В нашей базе вы найдете лучших репетиторов по математике начальных классов – мы бесплатно подберем вам преподавателя, учитывая все ваши пожелания.'
    title_suit_tutors : 'Репетиторы для помощи маленьким ученикам в достижении больших успехов по математике.'
    filter :
      subject : [
        'математика'
      ]
      course : [
      ]
      pupil_status  : 'начальная школа'
