
class @main extends @template 'lp/all'
  route : '/repetitory-russkij-gia'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по русскому языку ГИА"
  tree : =>
    photo_src         : 'reclame_jump_page/land_russian.jpg'
    alt               : 'Репетиторы по русскому языку ГИА'
    title             : 'Для чего нужен репетитор по русскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              :  'Услуги репетитора по русскому языку в 8-9 классе особенно необходимы школьнику – ведь впереди его ждет ГИА, от результатов которой зависит его переход в старшую школу. В 2016 году девятиклассники столкнутся с серьезными изменениями в государственной итоговой аттестации, в частности с увеличением количества экзаменов. Русский язык останется обязательным для сдачи предметом, каждый год вносятся изменения в задания, поэтому, чтобы успешно сдать все части экзамена, нужен репетитор по русскому языку для подготовки к ГИА. Опытный преподаватель сможет помочь ученику освоить учебный материал и набрать хороший балл по экзаменационным вопросам. В нашей базе вы можете ознакомиться с анкетами лучших репетиторов по русскому языку, обладающих значительным практическим опытом и знаниями, необходимыми для работы со школьниками. Здесь легко найти репетитора по русскому языку для подготовки к ГИА, полностью соответствующего требованиям к педагогу, занимающемуся с вашим ребенком. Подбор преподавателя осуществляется бесплатно!'
    title_suit_tutors : 'Репетиторы по русскому языку, подготовка к ГИА от 80 баллов'
    filter :
      subject : [
        'русский язык'
      ]
      course : [
      ]
