
class @main extends @template 'lp/all'
  route : '/repetitory-russkij-small-school'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по русскому языку начальная школа"
  tree : =>
    photo_src         : 'reclame_jump_page/land_russian.jpg'
    alt               : 'Репетиторы по русскому языку начальная школа'
    title             : 'Для чего нужен репетитор по русскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'Именно в начальных классах закладываются те базовые знания русского языка, благодаря которым школьник сможет грамотно писать и говорить. Репетитор по русскому языку в начальных классах поможет освоить те моменты, которые не смог объяснить учитель, ведь школьный педагог не всегда успевает поработать с каждым учеником. Лучше найти репетитора по русскому языку  уже во 2 классе – школьнику с самого начала необходимы регулярные занятия, чтобы освоить предмет. Репетитор по русскому языку в 3-4 классе подготовит ребенка к той нагрузке, что ждет его в средней школе. Цена услуг педагога зависит от опыта и квалификации преподавателя, если вы обращаетесь к студенту, конечно, стоимость будет ниже. Но опытный преподаватель лучше подаст материал и легче найдет подход к ребенку, поможет ему заложить фундамент серьезных знаний. Это важно, ведь итоговый экзамен по русскому придется сдать каждому школьнику. Сейчас необязательно приглашать учителя домой – уроки с репетитором русского языка начальной школы в онлайн режиме могут быть не менее эффективны, а стоимость их при этом будет меньше. В нашей базе вы найдете лучших репетиторов по русскому языку начальных классов – мы бесплатно подберем вам преподавателя, учитывая все ваши пожелания.'
    title_suit_tutors : 'Репетиторы по русскому, готовящие маленьких учеников к большим победам'
    filter :
      subject : [
        'русский язык'
      ]
      course : [
      ]
