
class @main extends @template 'lp/all'
  route : '/repetitory-russkij-medium-school'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по русскому языку средняя школа"
  tree : =>
    photo_src         : 'reclame_jump_page/land_russian.jpg'
    alt               : 'Репетиторы по русскому языку средняя школа'
    title             : 'Для чего нужен репетитор по русскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'Русский язык – один из основных предметов средней школы и его знание обязательно для каждого школьника. Услуги репетитора по русскому языку в 5-8 классе помогут освоить те моменты, которые не смог объяснить учитель, ведь школьный педагог не всегда успевает поработать с каждым учеником. При этом репетитор по русскому языку нужен еще до 5 класса – школьнику необходимы регулярные занятия, чтобы освоить предмет и успешно сдать единый экзамен. Репетитор по русскому языку в 8 классе поможет школьнику успешно подготовиться к переходу в старшие классы и получить основы знаний для сдачи через год ГИА. Сейчас необязательно приглашать учителя домой – уроки по скайпу в онлайн режиме могут быть не менее эффективны, а стоимость их при этом будет меньше. Если вы обращаетесь к студенту в качестве репетитора по русскому языку на дому, конечно, стоимость будет ниже. Но опытный педагог лучше подаст материал и легче найдет подход к ребенку, поможет заложить фундамент серьезных знаний. В нашей базе вы найдете лучших репетиторов по русскому языку 5, 6, 7, 8 классов – мы бесплатно подберем вам преподавателя, учитывая все ваши пожелания.'
    title_suit_tutors : 'Репетиторы по русскому, подготовка к ГИА, экзаменам, победам на олимпиадах'
    filter :
      subject : [
        'русский язык'
      ]
      course : [
      ]
