
class @main extends @template 'lp/all'
  route : '/repetitory-anglijskij-srednie-klassy'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по английскому языку средняя школа"
  tree : =>
    photo_src         : 'reclame_jump_page/land_english.jpg'
    alt               : 'Репетиторы по английскому языку средняя школа'
    title             : 'Для чего нужен репетитор по английскому?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'В современном мире необходимо знать английский язык. Но этот предмет невозможно освоить без дополнительных занятий, обучаясь только по школьной программе. Услуги репетитора по английскому языку в 5-8 классе помогут понять те моменты, которые не смог объяснить учитель, ведь школьный педагог не всегда успевает поработать с каждым учеником. При этом репетитор по английскому языку нужен еще до 5 класса – школьнику необходимы регулярные занятия, чтобы освоить предмет и свободно говорить на иностранном языке. Репетитор по английскому языку в 8 классе поможет школьнику успешно подготовиться к переходу в старшие классы и получить основы знаний для сдачи через год ГИА. Сейчас необязательно приглашать учителя домой – уроки по скайпу в онлайн режиме могут быть не менее эффективны, а стоимость их при этом будет меньше. Если вы обращаетесь к студенту в качестве репетитора по английскому языку на дому, конечно, стоимость будет ниже. Но опытный педагог лучше подаст материал и легче найдет подход к ребенку, поможет ему заложить фундамент серьезных знаний. В нашей базе вы найдете лучших репетиторов по английскому языку 5, 6, 7, 8 классов – мы бесплатно подберем вам преподавателя, учитывая все ваши пожелания.'
    title_suit_tutors : 'Репетиторы по английскому языку:<br><small>подготовка к экзаменам, олимпиадам</small>'
    landing_img       : 'reclame_background/english.png'
    title_position    : 'bottom'
    filter :
      subject : [
        'английский язык'
      ]
      course : [
      ]
