
class @main extends @template 'lp/all'
  route : '/repetitory-ispanskij-srednie-klassy'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по испанскому средние классы"
  tree : =>
    photo_src         : 'reclame_jump_page/land_spanish.jpg'
    alt               : 'Репетиторы по испанскому средние классы'
    title             : 'Для чего нужен репетитор по испанскому языку?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'Испанский язык не так популярен, как английский или немецкий, тем не менее, школьники его часто изучают в качестве второго иностранного языка, особенно в специализированных школах. Но этот предмет невозможно освоить без дополнительных занятий, обучаясь только по школьной программе. Услуги репетитора по испанскому языку в 5-8 классе помогут понять те моменты, которые не смог объяснить учитель, ведь школьный педагог не всегда успевает поработать с каждым учеником. При этом репетитор по испанскому языку нужен еще до 5 класса – школьнику необходимы регулярные занятия, чтобы освоить предмет и свободно говорить на иностранном языке. Репетитор по испанскому языку в 8 классе поможет школьнику успешно подготовиться к обучению в старших классах. Сейчас необязательно приглашать учителя домой – уроки по скайпу в онлайн режиме могут быть не менее эффективны, а стоимость их при этом будет меньше. Если вы обращаетесь к студенту в качестве репетитора по испанскому языку на дому, конечно, стоимость будет ниже. Но опытный педагог лучше подаст материал и легче найдет подход к ребенку, поможет ему заложить фундамент серьезных знаний. В нашей базе вы найдете лучших репетиторов по испанскому языку 5, 6, 7, 8 классов – мы бесплатно подберем вам преподавателя, учитывая все ваши пожелания.'
    title_suit_tutors : 'Репетиторы по испанскому:<br><small>подготовка к ОГЭ (ГИА), экзаменам и олимпиадам</small>'
    landing_img       : 'reclame_background/span.png'
    title_position    : 'top'
    button_color      : 'spanish_color'
    bg_position       : 'right'
    filter :
      subject : [
        'испанский язык'
      ]
