
tutor:
  login: 'sergeysergeev' #логин
  password: 'jlth;bvjcnm' #пароль
  agree_checkbox: 'true' #чекбокс "Я прочитал и согласен с Условиями оказания информационных услуг"
  reg_steps_progress: '3' #прогресс: шаги регистрации

  last_name: 'Смирнов' #фамилия 
  first_name: 'Иван' #имя
  patronymic: 'Александрович' #отчество
  gender: 'man' #пол
  birth_data:
    day:  '13' #день рождения
    month: 'май' #месяц рождения 
    year: '1988'#год рождения 
  status: 'Аспирант' #статус преподавателя 

  country: 'Россия' #страна 
  city: 'Москва' #город 
  area: 'Гагаринский' #район 
  near_metro: #ближайшее метро 
    'Ленинский проспект'
    'Университет'
  street: 'Ломоносовский проспект'  #улица
  house: '32' #дом
  building: '3' #строение
  flat: '29' #квартира 
  mobile_phone: '89267865456' #мобильный телефон 
  extra_phone: '78923347878' #дополнительный телефон 
  email: 'smirnoff21@list.ru' #почта 
  skype: 'smirnoff' #скайп 
  site: 'www.smirnov-tutor.ru' #личный сайт 

  edu_country: 'Россия' #образование страна 
  edu_city: 'Киров'  #образование город 
  edu_university: 'Политехничский Университет' #образование университет 
  edu_faculty: 'Экономический' #факультет 
  edu_chair: 'Кафедра:' #кафедра 
  edu_qualification: 'Магистр' #академическая степень, квалификация
  release_date: #дата выпуска
    day: '12' #день выпуска 
    month: 'июнь' #месяц выпуска 
    year: '2004' #год выпуска 
  
  place_of_work: 'ОАО Яндекс' #место работы
  post: 'Главный python программист' #должность
  experience_tutoring: '6 лет' #опыт репетиторства 
  extra_info: 'победитель олимпиады по физике' # доп.информация/ награды

  reason: 'Нравится передавать опыт другим людям, люблю людей' #почему я репетитор
  interests: 'рыбалка, плавание' #интересы
  about: 'спокойный, порядочный, честный' #о себе 
  slogan: 'никогда не сдавайся' #девиз 
  
  new_orders: 'get' #новые заказы
  be_notified: 'email' #получать уведомления. два значения: по смс, на емэйл (sms || email) 
  possible_to_call: 'yes' #можно ли оператору вам звонить 
    comment: 'желательно с 19 до 21 часа' #комментарий 

  subject: 'математика' #предмет 
  list_course: 'ЕГЭ' #курс
  categories_of_students: 'школьник' #категория ученика
  place: 'у ученика' #место 
  price: '' #цена
  students_in_group: #групповые занятия  
    group_lessons_bet: #цена  
  subject_comment: '' #комментарии

  calendar: #расписание преподавателья
    '0':
      day: 'пн' #день недели
      from_time: '12:00' #время с 
      till_time: '16:00' #время до 

  pref_gender: 'man' #предпочтения пол
  pref_status: 'студент' #предпочтения статус



    
