


@subjects =
  "Популярные предметы" : ["английский язык","математика","русский язык","музыка","физика","химия","биология","история","литература","начальная школа","подготовка к школе"]
  "Естественные" : ["астрономия", "биология", "естествознание","психология","химия"]
  "Точные" : ["информатика", "математика", "геометрия","физика"]
  "Гумантитарные" : ["психология", "философия", "правоведение","риторика","история","литература"]
  "Иностранные языки"   : ["английский язык","немецкий язык","французский язык","испанский язык","арабский язык","венгерский язык","голландский язык","греческий язык","датский язык","иврит","итальянский язык","китайския язык","корейский язык","латынь","норвежский язык","польский язык","португальский язык","сербский язык","турецкий язык","финский язык","хинди","чешский язык","шведский язык","японский язык"]

@course = ['ЕГЭ','ОГЭ','ГИА','ДВИ','олимпиады','IELTS','TOEFL','ESOL','дошкольники','начальная школа','средняя школа','старшая школа','студенты','взрослые']

@price = ['до 700 руб.', 'от 700 руб. до 1500 руб.', 'от 1500 руб.']

@status = ['Студент','Преподаватель школы','Преподаватель ВУЗа','Частный преподаватель','Носитель языка']

@obj_status = {
  student :"Студент"
  school_teacher: "Преподаватель школы"
  high_school_teacher: "Преподаватель ВУЗа"
  private_teacher: "Частный преподаватель"
  native_speaker: "Носитель языка"
}

@sex    = ['Не важно','Мужской','Женский']


