


@subjects = {
  "Популярные":["английский язык","информатика","история","литература","математика","обществознание","русский язык","физика","химия","география"]
  "Естественные":["биология","физика","химия","география","психология"]
  "Точные":["информатика","математика","физика","алгебра","бухгалтерский учет","высшая математика","геометрия","инженерная графика","компьютерная грамотность","компьютерная графика","логика","математический анализ","начертательная геометрия","программирование","сопротивление материалов","статистика","теоретическая механика","теория вероятности","черчение","численные методы","электротехника"]
  "Гуманитарные":["история","литература","обществознание","русский язык","грамматический язык","журналистика","культура речи","культурология","лексика","менеджмент","научный стиль","право","правоведение","риторика","философия","фонетика","экономика"]
  "Иностранные языки":["английский язык","немецкий язык","французский язык","арабский язык","армянский язык","болгарский язык","греческий язык","иврит","израильский иврит","испанский язык","итальянский язык","китайский язык","латынь","польский язык","португальский язык","сербский язык","словенский язык","старославянский язык","турецкий язык","украинский язык","финский язык","чешский язык","японский язык"]
  #"Спорт":["бокс","карате","кунг-фу","тайский бокс","фитнес","футбол","цигун","шахматы"]
  #"Искусство":["актерское мастерство","дикция","живопись","импровизация","история искусств","история театра","композиция","оригами","речь","рисование","рисунок","сценическая речь"]
  #"Музыка":["музыка","фортепиано","академический вокал","барабаны","виолончель","вокал","гармония","гитара","музыкальная литература","орган","синтезатор","скрипка","слуховой подбор","сольфеджио","теория музыки","флейта","электрогитара"]
  #"Начальная школа":["подготовка к школе","логопеды","младшая школа","начальные классы","окружающий мир","развитие речи","учитель дефектолог","чтение"]
}
@course = ['IELTS','TOEFL','ESOL', 'ЕГЭ','ОГЭ(ГИА)','ДВИ','дошкольники','школьный курс', 'олимпиады','студенты','взрослые']

#############################
@group_course =
  0 : '0-2'
  1 : '3-5'
  2 : '6'
  3 : '7'
  4 : '8'
  5 : '9'
  6 : '10'
  7 : '11-13'
#0: english
#1: EGE
#2  small
#3: junior school
#4: middle school
#5: school
#6: olimp
#7 adult people
#############################

@student_category = ['дошкольники','начальная школа','средняя школа','старшая школа','студенты','взрослые']

@price = ['до 700 руб.', 'от 700 руб. до 1500 руб.', 'от 1500 руб.']

@status = ['Студент','Преподаватель школы','Преподаватель ВУЗа','Частный преподаватель','Носитель языка']

@obj_status = {
  student :"Студент"
  school_teacher: "Преподаватель школы"
  high_school_teacher: "Преподаватель ВУЗа"
  private_teacher: "Частный преподаватель"
  native_speaker: "Носитель языка"
}

@sex    = ['Не важно','Мужской','Женский']


