class @main extends @template 'lp/landing_version_two'
  route : '/anglijskij'
  model : 'main/registration'
  title : "Репетитор по Английскому языку | Репетитор Английского Москва | lessonhome.ru"
  tree: =>
    description: 'Квалифицированная помощь в подборе репетитора по английскому языку'
    keywords: '<meta name="keywords" content="найти репетитора по английскому языку, требуется репетитор по английскому языку, ищу репетитора по английскому языку, репетитор по английскому языку по скайпу, репетитор по английскому языку на дому, найти репетитора по английскому языку в москве, репетитор по английскому языку носитель языка москва, частный репетитор по английскому языку" />'
    title: '<span>Бесплатный подбор </span><br />репетитора по <br />английскому языку <br />'
    top_img: '/lp/landing_screen/english_ege_01_hight.jpg'
    tutors_title: 'Lessonhome рекомендует'
    filter :
      subject : ['английский язык']
