
class @main extends @template 'lp/all'
  route : '/repetitory-literatura-starshie-klassy'
  #tags  : -> ['registration']
  model : 'main/registration'
  title : "Репетиторы по литературе старшая школа"
  tree : =>
    photo_src         : 'reclame_jump_page/land_literature.jpg'
    alt               : 'Репетиторы по литературе старшая школа'
    title             : 'Для чего нужен репетитор по литературе?'
    #sub_title         : 'подготовка к ЕГЭ'
    text              : 'В первую очередь репетитор по литературе в 10-11 классах необходим школьникам, чтобы сдать самый главный школьный экзамен по этому предмету. ЕГЭ по литературе необходимо школьникам, которые хотят обучаться таким специальностям как филолог, лингвист, учитель русского языка и литературы. Это один из немногих экзаменационных предметов, которого практически не коснулись изменения в ЕГЭ 2016 года. Однако попыток хорошо сдать экзамен станет больше – теперь каждый школьник может попробовать набрать нужный балл три раза. Ознакомиться с особенностями сдачи ЕГЭ и с ориентировочными заданиями, вы можете здесь - http://www.examen.ru/add/ege/ege-po-literature Если мечта вашего ребенка – высшее филологическое образование, вам обязательно стоит найти хорошего репетитора по литературе в 10, 11 классе. Наша база профессиональных педагогов - лучший вариант для поиска наставника, организующего должный уровень подготовки. Цена репетитора по литературе 10-11 класса зависит от квалификации преподавателя и его опыта работы. Благодаря его усилиям, школьник получит знания, которые позволят набрать нужные баллы и стать студентом выбранного университета в Москве. Подбор репетитора абсолютно бесплатно!'
    title_suit_tutors : 'Репетиторы по литературе:<br><small>подготовка к ЕГЭ, экзаменам и олимпиадам.</small>'
    landing_img       : 'reclame_background/literat.png'
    title_position    : 'top'
    filter :
      subject : [
        'литература'
      ]
      course : [
      ]
